tap 'homebrew/dupes'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'gapple/services'

brew 'git'
brew 'boot2docker'
brew 'go'
brew 'heroku-toolbelt'
brew 'nginx'
brew 'nmap'
brew 'node'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'rsync'
brew 'ruby-build'
brew 'ssh-copy-id'
brew 'tree'
brew 'brew-cask'

# Quicklook plugins
cask 'betterzipql'
cask 'cert-quicklook'
cask 'kitematic'
cask 'provisionql'
cask 'qlcolorcode'
cask 'qlstephen'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'quicklook-csv'

# Apps
cask 'adium'
cask 'alfred'
cask 'atom'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'get-lyrical'
cask 'gimp'
cask 'google-chrome'
cask 'handbrake'
cask 'istat-menus'
cask 'iterm2'
cask 'jdownloader2'
cask 'licecap'
cask 'logitech-gaming-software'
cask 'macdown'
cask 'mysqlworkbench'
cask 'openemu'
cask 'pgweb'
cask 'plex-media-server'
cask 'postgres'
cask 'robomongo'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'torbrowser'
cask 'tunnelbear'
cask 'utorrent'
cask 'virtualbox'
cask 'vagrant'
cask 'vlc'
